{
  "часто_задаваемые_вопросы": [
    {
      "вопрос": "Что такое «Согласие на зачисление», когда и как его подавать?",
      "ответ": "Согласие на зачисление подаётся на одно конкретное направление подготовки одного конкретного вуза, когда абитуриент уже окончательно определился. Напротив выбранного направления в бланке при этом ставится крест или галочка. Без этого документа университет не зачислит абитуриента, даже если он будет проходить по конкурсу. Распечатать заполненный бланк можно из кабинета поступающего после успешной модерации заявления (заявление должно быть в статусе «Принято»). Для этого нужно нажать «Мои заявления» и выбрать нужное (например, Магистратура 2020). Кнопки для печати бланков находятся на вкладке «Направления подготовки». Там же распечатывается автоматически заполненное заявление на поступление. Больше ничего ни на одной из вкладок менять не нужно! Только нажать кнопку печати. Скан-копии подписанных бланков нужно отправить на почту postupaivzabgu@mail.ru В случае поступления на внебюджет, согласие входит в пакет документов для платного обучения, который запрашивается по тому же адресу почты (postupaivzabgu@mail.ru) после сдачи экзаменов на баллы выше допустимого минимума. В этом случае из кабинета его распечатывать не нужно. Наличие согласия на зачисление на бюджетные места проставляются в рейтингах абитуриентов за день до зачисления. Позже этого срока согласие можно подать только на платное обучение."
    },
    {
      "вопрос": "Можно ли поступить в ЗабГУ после 9 класса?",
      "ответ": "Нет, к получению высшего образования допускаются выпускники школ, окончившие среднее общее образование (11 классов), средних профессиональных и высших учебных заведений. Лица, окончившие основное общее образование (9 классов) могут поступить в гуманитарно-технический колледж ЗабГУ (информация о колледже размещена здесь)."
    },
    {
      "вопрос": "Поступил в колледж на базе 9 классов, закончил первый курс обучения и сдал ЕГЭ по общеобразовательным предметам вступительных испытаний. Могу поступить в ваш вуз?",
      "ответ": "Студенты первого курса средних профессиональных учебных заведений допускаются к сдаче ЕГЭ на основании справки об освоении программы среднего общего образования. Данная справка не является документом об образовании и приемная комиссия вузов ее не принимает."
    },
    {
      "вопрос": "Как перевестись в ЗабГУ из колледжа или техникума?",
      "ответ": "Переводы возможны только между образовательными организациями одного уровня образования. Из образовательной организации среднего профессионального образования нельзя перевестись в образовательную организацию высшего образования. Вы можете перевестись в наш вуз на образовательные программы среднего профессионального образования."
    },
    {
      "вопрос": "Заканчиваю в этом году Читинский педагогический колледж. Нужно ли сдавать вступительные экзамены в форме ЕГЭ?",
      "ответ": "Лица, имеющие среднее профессиональное или высшее образование по своему усмотрению поступают в вуз по результатам ЕГЭ или по результатам вступительных испытаний проводимых вузом самостоятельно."
    },
    {
      "вопрос": "Есть ли льготы при поступлении в ЗабГУ?",
      "ответ": "Право на прием на обучение в пределах особой квоты имеют: 1) инвалиды (дети-инвалиды, инвалиды I и II групп, инвалиды с детства, инвалиды вследствие военной травмы или заболевания, полученных в период прохождения военной службы), 2) сироты (дети-сироты и дети, оставшиеся без попечения родителей, а также лица из числа детей-сирот и детей, оставшихся без попечения родителей), 3) ветераны боевых действий (из числа лиц, указанных в подпунктах 1 — 4 пункта 1 статьи 3 Федерального закона от 12 января 1995 г. N 5-ФЗ «О ветеранах»). Этот список составлен на основе приказа Минобрнауки России от 14.10.2015 N 1147 ″Об утверждении Порядка приема на обучение по образовательным программам высшего образования — программам бакалавриата, программам специалитета, программам магистратуры» часть 3, пункт 34. Следует понимать, что наличие оснований для получения льготы не гарантирует поступления в вуз: необходимо подать полный список документов, сдать вступительные испытания (в форме ЕГЭ или вузовского тестирования, в зависимости от предыдущего образования) и опередить по сумме баллов за три предмета других кандидатов."
    },
    {
      "вопрос": "Можно ли перевестись с одной специальности (образовательной программы) на другую?",
      "ответ": "Перевод с одной образовательной программы баклавриата, специалитета или магистратуры на другую внутри образовательной организации возможен после успешно пройденной аттестации за первый семестр. Вопросы, связанные с переводом, решаются в деканате факультета, на который студент желает перевестись. При переводе необходимо пройти аттестацию по тем предметам, которые студент не изучал в период обучения на предыдущей образовательной программе. Учтите, что при переводе с одной образовательной программы баклавриата, специалитета или магистратуры на другую внутри образовательной организации, бюджетное место не сохраняется за студентом т.к. оно закреплено именно за той образовательной программой, на которую студент был зачислен."
    },
    {
      "вопрос": "Поступил в ваш вуз на платную основу. Могу ли перевестись на бюджет?",
      "ответ": "Перевод на бюджет возможен после первого курса при наличии свободных бюджетных мест. Зимняя и весенняя сессии за первый курс должны быть сданы на «хорошо» и «отлично». Так же учитывается прочая деятельность студента: научная, спортивная, творческая и т.д."
    },
    {
      "вопрос": "Можно ли поступить в ЗабГУ без ЕГЭ?",
      "ответ": "Лица, поступающие в вуз на базе аттестата об окончании среднего общего образования (11 классов) обязаны предоставить в приёмную комиссию вуза результаты ЕГЭ по общеобразовательным предметам в качестве вступительных испытаний. Лица, поступающие в вуз на базе диплома о начальном профессиональном образовании выданным до 2013 г., диплома о среднем профессиональном образовании, диплома о высшем образовании имеют право, по своему усмотрению, предоставить в приёмную комиссию вуза результаты ЕГЭ или результаты вузовского тестирования по общеобразовательным предметам в качестве вступительных испытаний."
    },
    {
      "вопрос": "Я сдавал базовую математику. Я смогу поступить в ЗабГУ?",
      "ответ": "Если в перечне вступительных испытаний, необходимых для поступления на ту или иную образовательную программу бакалавриата или специалитета указана математика, то Вам необходимо предоставить в приёмную комиссию результаты ЕГЭ по математике профильного уровня. Результаты единого государственного экзамена по математике базового уровня нужны только для получения аттестата об окончании среднего общего образования. Но если в перечне вступительных испытаний, необходимых для поступления на ту или иную образовательную программу бакалавриата или специалитета, не указана математика, то в этом случае необходимо предоставить результаты ЕГЭ по другим общеобразовательным предметам. Например: история, биология, обществознание, иностранный язык."
    },
    {
      "вопрос": "Учился в ЗабГУ, потом бросил. Как я могу восстановиться?",
      "ответ": "Для восстановления в университете вам нужно обратиться в деканат своего факультета. Если истёк допустимый срок в 5 лет, то нужно обратиться в архив, чтобы забрать свои документы (в случае, если они не забирались при отчислении) и поступать заново на 1 курс. Обратите внимание, что на базе 11 классов поступить можно только по результатам ЕГЭ, сданных не более 4 лет назад."
    }
  ]
}